Repository: mazba/degl
Catalog: src/Locale/*/default.po
Languages: bn_bd

source: Upload Test Report
bn_bd: পরীক্ষার রিপোর্ট আপলোড

source: Details Lab Letter Registert
bn_bd: ল্যাবের নিবন্ধিত চিঠির বিবরণ

source: Add Test
bn_bd: টেস্ট যোগ করুন

source: Test List
bn_bd: টেস্টের তালিকা

source: Number Of Test
bn_bd: টেস্টের সংখ্যা

source: Add more
bn_bd: আরো যোগ করুন

source: Add More
bn_bd: আরো যোগ করুন

source: List of Test Rate
bn_bd: টেস্ট হারের তালিকা

source: Edit Test Rate
bn_bd: টেস্ট হার সম্পাদনা

source: Add Test Rate
bn_bd: টেস্ট হার যোগ করুন

source: Lab Test List
bn_bd: ল্যাব টেস্টের তালিকা

source: Add Lab Lest
bn_bd: ল্যাব টেস্ট যোগ করুন

source: Test Name
bn_bd: টেস্টের নাম

source: List of Test
bn_bd: টেস্টের তালিকা

source: Add New Lab Test Register
bn_bd: নতুন ল্যাব টেস্ট নিবন্ধন করুন

source: Short Name
bn_bd: সংক্ষিপ্ত নাম

source: Full Name
bn_bd: পুরো নাম

source: Edit Lab Test
bn_bd: ল্যাব টেস্ট সম্পাদনা

source: Test Short Name En
bn_bd: সংক্ষিপ্ত নাম (ইংরেজী)

source: Test Short Name Bn
bn_bd: সংক্ষিপ্ত নাম (বাংলা)

source: Test Full Name En
bn_bd: সম্পূর্ণ নাম (ইংরেজী)

source: Test Full Name Bn
bn_bd: সম্পূর্ণ নাম (বাংলা)

source: Lab Bills
bn_bd: ল্যাব বিল তৈরি

source: List of Lab Bills
bn_bd: ল্যাব বিলের তালিকা

source: Generate Lab Bills
bn_bd: ল্যাব বিল তৈরি

source: Generate Bill
bn_bd: বিল তৈরি করুন

source: No test found!. Please try again with another scheme
bn_bd: কোন তথ্য পাওয়া যায় নি

source: TOTAL
bn_bd: মোট

source: Details Task Management
bn_bd: টাস্কের বিবরণ

source: Reminder By SMS
bn_bd: এসএমএস রিমাইন্ডার

source: Edit Task Management
bn_bd: টাস্ক সম্পাদনা

source: Start Date Time:
bn_bd: শুরুর তারিখ ও সময়

source: End Date Time:
bn_bd: শেষের তারিখ ও সময়

source: Reminder by sms:
bn_bd: এসএমএস রিমাইন্ডার

source: Delete Task Management
bn_bd: টাস্ক মুছে ফেলুন

source: Task
bn_bd: টাস্ক

source: Inbox
bn_bd: ইনবক্স

source: Sent
bn_bd: প্রেরিত

source: New Message
bn_bd: নতুন বার্তা

source: Message Type
bn_bd: বার্তার ধরণ

source: Message
bn_bd: বার্তা

source: Recipients
bn_bd: প্রাপক

source: Related To
bn_bd: সম্পর্কিত

source: Reply Deadline
bn_bd: উত্তরের শেষ সময়

source: Video
bn_bd: ভিডিও

source: Detail Video
bn_bd: বিস্তারিত ভিডিও

source: New Videos
bn_bd: নতুন ভিডিও

source: List of Video
bn_bd: ভিডিও তালিকা

source: List of Purto Bills
bn_bd: পুর্ত বিলের তালিকা

source: Reports of Purto Bill
bn_bd: পুর্ত বিল রিপোর্ট

source: New Purto Bill
bn_bd: নতুন পুর্ত বিল

source: Bill Type
bn_bd: বিলের ধরণ

source: Gross Amount
bn_bd: মোট পরিমাণ

source: Security
bn_bd: নিরাপত্তা

source: Vat
bn_bd: ভ্যাট

source: Tax
bn_bd: কর

source: Roller Charge
bn_bd: রোলার চার্জ

source: Lab Fee
bn_bd: ল্যাব ফি

source: Fine
bn_bd: জরিমানা

source: Details Purto Bill
bn_bd: পুর্ত বিলের বিবরণ

source: Delete Purto Bill
bn_bd: পুর্ত বিল মুছে ফেলুন

source: Edit Purto Bill
bn_bd: পুর্ত বিল সম্পাদনা

source: Contractor
bn_bd: ঠিকাদার

source: Gross Bill
bn_bd: মোট বিল

source: Income Taxes
bn_bd: আয়কর

source: Net Taka
bn_bd: নিট টাকা

source: Allotment Amount
bn_bd: বরাদ্দের পরিমাণ

source: Particulars
bn_bd: বিবরণ

source: Dr Cr
bn_bd: ডেবিট/ক্রেডিট

source: Details Allotment Register
bn_bd: বরাদ্দ নিবন্ধনের বিবরণ

source: Memo No
bn_bd: মেমো নং

source: Purto Bill Id
bn_bd: পুর্ত বিল আইডি

source: Debit/Credit
bn_bd: ডেবিট/ক্রেডিট

source: Allotment Registers
bn_bd: বরাদ্দ নিবন্ধন

source: Add Purto Bill
bn_bd: পুর্ত বিল যোগ করুন

source: New Wage Register
bn_bd: নতুন মজুরী নিবন্ধন

source: Details Wage Register
bn_bd: মজুরী নিবন্ধনের বিবরণ

source: Billing Days
bn_bd: বিলিং ডে

source: Daily Wage Rate
bn_bd: দৈনিক মজুরী

source: Bill No
bn_bd: বিল নং

source: Bill Pay date
bn_bd: বিল পরিশোধের তারিখ

source: Month(s)
bn_bd: মাস

source: Bill Pay Date
bn_bd: বিল পরিশোধের তারিখ

source: Select Months
bn_bd: মাস নির্বাচন করুন

source: Details Wage of
bn_bd: মজুরীর বিবরণ

source: List of Salary Revenues
bn_bd: বেতন বিবরণের তালিকা

source: List of Guard Files
bn_bd: গার্ড ফাইল এর তালিকা

source: Sender Office Address
bn_bd: প্রেরকের অফিসের ঠিকানা

source: List of Resolutions
bn_bd: রেজুলেশন এর তালিকা

source: Videos
bn_bd: ভিডিও

source: File
bn_bd: ফাইল

source: Image date
bn_bd: তারিখ

source: Start Date Time:
bn_bd: শুরুর তারিখ ও সময়

source: Edit Letter Issue
bn_bd: ইস্যুকৃত চিঠি সম্পাদনা

source: Delete Letter Issue
bn_bd: ইস্যুকৃত চিঠি মুছে ফেলুন

source: Details Work Program Setup
bn_bd: প্রোগ্রাম স্থাপনা কাজের বিবরণ

source: Items
bn_bd: আইটেম

source: Table elements
bn_bd: টেবিলের উপাদান

source: Total Tk
bn_bd: মোট টাকা

source: Item Details
bn_bd: আইটেম বিবরণ

source: Start Date
bn_bd: শুরুর তারিখ

source: Details Measurement Book
bn_bd: পরিমাপক বইয়ের বিবরণ

source: Edit Measurement Book
bn_bd: পরিমাপক বইয়ের সম্পাদনা

source: List of Measurement
bn_bd: পরিমাপক এর তালিকা

source: New Measurement
bn_bd: নতুন পরিমাপক

source: List of All Measurement
bn_bd: সকল পরিমাপক এর তালিকা

source: Add new Measurement
bn_bd: নতুন পরিমাপক যোগ করুন

source: Measurement Date
bn_bd: পরিমাপক এর তারিখ

source: Work Done
bn_bd: কাজ শেষ?

source: Scheme English Name
bn_bd: স্কিম নাম (ইংরেজী)

source: Scheme Bangla Name
bn_bd: স্কিম নাম (বাংলা)

source: Scheme Details
bn_bd: স্কিম বিবরণ

source: Scheme Items
bn_bd: স্কিম আইটেম

source: Comp Sl
bn_bd: ক্রমিক

source: Location/Component
bn_bd: এলাকা/কম্পোনেন্ট

source: Length
bn_bd: দৈর্ঘ্য

source: Width
bn_bd: প্রসস্থ

source: Height/Depth
bn_bd: উচ্চতা/ গভীরতা

source: Volume
bn_bd: আয়তন

source: Break up
bn_bd: বিচ্ছিন্ন

source: Scheme Conductors
bn_bd: স্কিম ঠিকাদার

source: Scheme Dak Files
bn_bd: স্কিম ডাক ফাইল

source: Edit Scheme Detail
bn_bd: স্কিম বিবরণ সম্পাদনা

source: Scheme Approve
bn_bd: স্কিম অনুমোদন

source: Approve
bn_bd: অনুমোদন

source: Edit Scheme
bn_bd: স্কিম সম্পাদনা

source: Details Scheme
bn_bd: স্কিম বিবরণ

source: Details Financial Year Rate
bn_bd: অর্থবছরের হারের বিবরণ

source: Delete Financial Year Rate
bn_bd: অর্থবছর হার মুছে ফেলুন

source: Edit Financial Year Rate
bn_bd: অর্থবছর হার সম্পাদনা

source: Edit User Group Role
bn_bd: ইউজার গ্রুপ রোল সম্পাদনা

source: Component
bn_bd: কম্পোনেন্ট

source: Module
bn_bd: মডিউল

source: List
bn_bd: তালিকা

source: View
bn_bd: দেখুন

source: Edit
bn_bd: সম্পাদনা

source: Print
bn_bd: প্রিন্ট

source: Report
bn_bd: রিপোর্ট

source: Edit User Group
bn_bd: সুপার গ্রুপ সম্পাদনা

source: Delete User Group
bn_bd: সুপার গ্রুপ মুছে ফেলুন

source: Details User Group
bn_bd: সুপার গ্রুপ ম্যছে ফেলুন

source: Edit Department
bn_bd: দপ্তর সম্পাদনা

source: Edit Designation
bn_bd: পদবী সম্পাদনা

source: Delete Designation
bn_bd: পদবী মুছে ফেলুন

source: Details Designation
bn_bd: পদবী বিবরণ

source: DesignationParentid
bn_bd: পদবী মূল আইডি

source: Details User
bn_bd: ব্যবহারকারীর বিবরণ

source: Delete User
bn_bd: ব্যবহারকারী মুছে ফেলুন

source: Edit User
bn_bd: ব্যবহারকারী সম্পাদনা

source: Edit Additional Item
bn_bd: অতিরিক্ত আইটেম সম্পাদনা

source: Delete Additional Item
bn_bd: অতিরিক্ত আইটেম মুছে ফেলুন

source: Details Additional Item
bn_bd: অতিরিক্ত আইটেম বিবরণ

source: Edit Item
bn_bd: আইটেম সম্পাদনা

source: Delete Item
bn_bd: আইটেম মুছে ফেলুন

source: Details Item
bn_bd: আইটেম বিবরণ

source: Edit Chapter
bn_bd: অধ্যায় সম্পাদনা

source: Delete Chapter
bn_bd: অধ্যায় মুছে ফেলুন

source: Details Chapter
bn_bd: অধ্যায়ের বিবরণ

source: Edit Guard Duty
bn_bd: দ্বায়িত্ব সম্পাদনা

source: Delete Guard Duty
bn_bd: মুছে ফেলুন

source: Details Guard Duty
bn_bd: দ্বায়িত্বের বিবরণ

source: Guard
bn_bd: প্রহরী

source: Duty date
bn_bd: তারিখ

source: Edit Guard Duty Shift
bn_bd: ডিউটি বদল সম্পাদনা

source: Details Guard Duty Shift
bn_bd: ডিউটি বদল বিবরণ

source: Edit Employee
bn_bd: কর্মচারী সম্পাদনা

source: Details Employee
bn_bd: কর্মচারী বিবরণ

source: Edit Contractor
bn_bd: ঠিকাদার সম্পাদনা

source: Delete Contractor
bn_bd: ঠিকাদার মুছে ফেলুন

source: Details Contractor
bn_bd: ঠিকাদার বিবরণ

source: Edit Nothi Register
bn_bd: নথি নিবন্ধন সম্পাদনা

source: Delete Nothi Register
bn_bd: নথি নিবন্ধন মুছে ফেলুন

source: Details Nothi Register
bn_bd: নথির বিবরণ

source: Edit Project Office
bn_bd: প্রকল্প অফিস সম্পাদনা

source: Details Project Office
bn_bd: প্রকল্প অফিসের বিবরণ

source: Edit Work Sub Type
bn_bd: সাবওয়ার্ক সম্পাদনা

source: Delete Work Sub Type
bn_bd: সাবওয়ার্ক মুছে ফেলুন

source: Details Work Sub Type
bn_bd: সাবওয়ার্ক বিবরণ

source: Edit Work Type
bn_bd: কাজের ধরন সম্পাদনা

source: Delete Work Type
bn_bd: কাজের ধরন মুছে ফেলুন

source: Details Work Type
bn_bd: কাজের ধরনের বিবরণ

source: Edit Project
bn_bd: প্রকল্প সম্পাদনা

source: Delete Project
bn_bd: প্রকল্পমুছে ফেলুন

source: Details Project
bn_bd: প্রকল্প বিবরণ

source: Edit Development Partner
bn_bd: উন্নয়ন সহযোগী সম্পাদনা

source: Delete Development Partner
bn_bd: উন্নয়ন সহযোগী মুছে ফেলুন

source: Details Development Partner
bn_bd: উন্নয়ন সহযোগী বিবরণ

source: Completion Date
bn_bd: সমাপ্তির তারিখ

source: Tree Plantation
bn_bd: বৃক্ষ রোপণ

source: List of Tree Plants
bn_bd: বৃক্ষরোপণের তালিকা

source: Total Target Plant
bn_bd: মোট চারার সংখ্যা (লক্ষ্যমাত্রা)

source: Total Progress Plant
bn_bd: মোট চারার সংখ্যা (অগ্রগতি)

source: Total Alive Plant
bn_bd: মোট চারার সংখ্যা (জীবিত)

source: New Tree Plant
bn_bd: নতুন বৃক্ষরোপণ

source: Add Tree Plant
bn_bd: নতুন বৃক্ষরোপণ

source: Tree Plantation Target
bn_bd: চারা রোপনের লক্ষ্যমাত্রা

source: Bonoz
bn_bd: বনজ

source: Vesoz
bn_bd: ঔষধি

source: Foloz
bn_bd: ফলজ

source: Total Cost
bn_bd: রোপণ বাবদ প্রাক্কালিত ব্যয় (লক্ষ টাকা)

source: Tree Plantation Progress
bn_bd: চারা রোপনের অহ্রগতি

source: চারা রোপনের
bn_bd: রাস্তার দ্যর্ঘ্য

source: Total Plant Cost
bn_bd: সর্বমোট ব্যয়

source: Road Length
bn_bd: রাস্তার দৈর্ঘ্য

source: Road
bn_bd: রাস্তা

source: Structure Length
bn_bd: ব্রীজ/কালভার্টের দৈর্ঘ্য

source: Structure
bn_bd: ব্রীজ/কালভার্ট

source: Institution No.
bn_bd: গৃহীত প্রতিষ্ঠানের সংখ্যা

source: Building Quantity
bn_bd: ভবন সংখ্যা

source: Building
bn_bd: ভবন

source: Tree Plants
bn_bd: বৃক্ষ রোপণ

source: Total Plant
bn_bd: মোট চারার সংখ্যা

source: Road Length (km)
bn_bd: গৃহীত রাস্তার দৈর্ঘ্য(কিঃমিঃ

source: Cost
bn_bd: ব্যয় (লক্ষ টাকা)

source: Alive Number of Tree
bn_bd: জীবিত গাছের সংখ্যা

source: Edit Tree Plant
bn_bd: বৃক্ষরোপণ সংশোধন

source: Inspections
bn_bd: পরিদর্শন

source: Inspection Management
bn_bd: পরিদর্শন

source: List of Inspections
bn_bd: পরিদর্শনের তালিকা

source: Inspected Team
bn_bd: পরিদর্শনকারী দল

source: + Add Team
bn_bd: + নতুন দল

source: Team Name English
bn_bd: নাম ইংরেজীতে

source: Team Name Bangla
bn_bd: নাম বাংলায়

source: New Inspection
bn_bd: নতুন পরিদর্শন

source: Development Summary
bn_bd: উন্নয়নের সংক্ষিপ্ত বিবরণ

source: Front Page
bn_bd: প্রথম পৃষ্ঠা

source: Back Page
bn_bd: অপর পৃষ্ঠা

source: Income Tax
bn_bd: আয়কর

source: Chalan Form
bn_bd: চালান ফরম

source: Generate Chalan Form
bn_bd: চালান ফরম

source: Purto Bills
bn_bd: পূর্তবিল

source: No data found
bn_bd: কোন তথ্য খুজে পাওয়া যায় নি

source: At a Glance Scheme
bn_bd: একনজরে স্কীমসমূহ

source: Sector
bn_bd: সেক্টর

source: Expected Completion Date
bn_bd: প্রত্যাশিত সমাপ্তির তারিখ

source: Projects
bn_bd: প্রকল্প

source: Financial Year Estimates
bn_bd: অর্থবছর সেটআপ

source: Work Types
bn_bd: কাজের ধরন

source: Work Sub Types
bn_bd: সাবওয়ার্ক

source: Project Offices
bn_bd: অফিস প্রকল্প

source: Nothi
bn_bd: নথি

source: List of Nothi
bn_bd: নথির তালিকা

source: New Nothi
bn_bd: নতুন নথি

source: Parent
bn_bd: নথি ফোল্ডার

source: Add Nothi
bn_bd: নতুন নথি

source: Edit Nothi
bn_bd: নথি সম্পাদনা

source: Delete Nothi
bn_bd: নথি মুছে ফেলা

source: Zone
bn_bd: জোন

source: Actual Completion Date
bn_bd: প্রকৃত সমাপ্তির তারিখ

source: Extended Completion Date
bn_bd: বর্ধিত সমাপ্তির তারিখ

source: Employees
bn_bd: কর্মচারী

source: Scheme Types
bn_bd: স্কীমের ধরন

source: List of Scheme Types
bn_bd: স্কীমের ধরনের তালিকা

source: New Scheme Type
bn_bd: নতুন স্কীমের ধরন

source: Edit Scheme Type
bn_bd: স্কীমের ধরন সম্পাদনা

source: Delete Scheme Type
bn_bd: মুছে ফেলুন

source: Details Scheme Type
bn_bd: বিবরণ

source: Packages
bn_bd: প্যাকেজ

source: List of Packages
bn_bd: প্যাকেজের তালিকা

source: New Package
bn_bd: নতুন প্যাকেজ

source: Edit Package
bn_bd: প্যাকেজ সম্পাদনা

source: Delete Package
bn_bd: প্যাকেজ মুছে ফেলুন

source: Details Package
bn_bd: প্যাকেজের বিবরণ

source: Order
bn_bd: ক্রমবিন্যাস

source: Scheme Time Line
bn_bd: সময়কাল

source: Payment Cost
bn_bd: অর্থপ্রদান

source: General
bn_bd: সাধারণ

source: Package
bn_bd: প্যাকেজ

source: Category Name
bn_bd: ক্যাটাগরি

source: Scheme Type
bn_bd: স্কীমের ধরন

source: Sub Scheme Type
bn_bd: উপ স্কীমের ধরন

source: Work Order Date
bn_bd: ওয়ার্ক অর্ডার তারিখ

source: Sub Assistant Engineer
bn_bd: উপ-সহকারী প্রকৌশলী

source: Work Assistant
bn_bd: কার্য সহায়তাকারী

source: Bridge/Culvert Length
bn_bd: সেতু / কালভার্টের দৈর্ঘ্য

source: Generate Certificate
bn_bd: জেনারেট সার্টিফিকেট

source: Schemes Progress Reports
bn_bd: প্রকল্প অগ্রগতি প্রতিবেদন

source: Scheme Status Change
bn_bd: স্কিম স্ট্যাটাস পরিবর্তন

source: Name of Spare Parts
bn_bd: যন্ত্রাংশের নাম

source: Quantity
bn_bd: পরিমাণ

source: Other Charge
bn_bd: অন্যান্য চার্জ

source: Save & Send
bn_bd: সংরক্ষণ করুন এবং পাঠান

source: Group Name
bn_bd: গ্রুপের নাম

source: Lab Test Group
bn_bd: ল্যাব টেস্ট গ্রুপ

source: Search
bn_bd: অনুসন্ধান করুন

source: Item of Works
bn_bd: ওয়ার্কস্ আইটেম

source: List of Item of Works
bn_bd: ওয়ার্কস্ আইটেমের তালিকা

source: New Item of Works
bn_bd: নতুন ওয়ার্কস্ আইটেম

source: New Item of Work
bn_bd: নতুন ওয়ার্কস্ আইটেম

source: Add New Item of Works
bn_bd: নতুন ওয়ার্কস্ আইটেম যোগ করুন

source: Edit Item of Works
bn_bd: ওয়ার্কস্ আইটেম সম্পাদনা

source: Delete Item of Works
bn_bd: ওয়ার্কস্ আইটেম মুছে ফেলুন

source: Details Item of Works
bn_bd: ওয়ার্কস্ আইটেমের বিবরণ

source: Lab Test Frequency
bn_bd: ল্যাব টেস্ট ফ্রিকোয়েন্সি

source: List of Lab Test Frequency
bn_bd: ল্যাব টেস্ট ফ্রিকোয়েন্সির তালিতা

source: New Lab Test Frequency
bn_bd: নতুন ল্যাব টেস্ট ফ্রিকোয়েন্সি

source: Test No
bn_bd: টেস্ট সংখ্যা

source: Test No Type
bn_bd: টেস্ট সংখ্যার ধরন

source: Per Unit
bn_bd: প্রতি ইউনিট

source: Unit Type
bn_bd: একক

source: Edit Lab Test Frequency
bn_bd: ল্যাব টেস্ট ফ্রিকোয়েন্সি সম্পাদনা

source: Delete Lab Test Frequency
bn_bd: ল্যাব টেস্ট ফ্রিকোয়েন্সি মুছে ফেলুন

source: Details Lab Test Frequency
bn_bd: ল্যাব টেস্ট ফ্রিকোয়েন্সির বিবরণ

source: Determine Test Number
bn_bd: টেস্ট সংখ্যা নির্ধারণ

source: Work Done Quantity
bn_bd: সম্পন্ন কাজের পরিমান

source: Calculate
bn_bd: নির্ণয় করুন

source: Sub Nothi
bn_bd: সাব নথি

source: Read Only
bn_bd: শুধুমাত্র পাঠযোগ্য হিসাবে পাঠান

source: Messages
bn_bd: বার্তা

source: Generate Report
bn_bd: রিপোর্ট তৈরি করুন

source: Approve Ra Bill
bn_bd: আর এ বিল অনুমোদন

source: Lead Contractors
bn_bd: প্রধান ঠিকাদার

source: Total RA Bills
bn_bd: মোট আর এ বিল

source: Is Final
bn_bd: শেষ বিল কি না ?

source: Part No
bn_bd: অংশ

source: Approve Quantity
bn_bd: অনুমদন পরিমান

source: Security Money
bn_bd: জমানত

source: Roller Fee
bn_bd: রোলার ভাড়া

source: Lab fee
bn_bd: ল্যাব ফি

source: ETC
bn_bd: অন্যান্য

source: Net Bill
bn_bd: মোট বিল

source: Wages
bn_bd: মজুরী

source: New Wage
bn_bd: নতুন মজূরী

source: Detail Wage
bn_bd: বিস্তারিত মজুরী

source: Project Report
bn_bd: প্রকল্প রিপোর্ট

source: Guard Files
bn_bd: গার্ড ফাইল

source: Resolutions
bn_bd: রেজুলেশন

source: Detail Tree Plant
bn_bd: চারা রোপণের বিস্তারিত

source: General Reports
bn_bd: সাধারণ রিপোর্ট

source: Sort By
bn_bd: ক্রমানুসার

source: Summery
bn_bd: সারাংশ

source: Package No.
bn_bd: প্যাকেজ

source: Approval Estimated Cost
bn_bd: অনুমোদনকৃত প্রাক্কলিত ব্যয়

source: Physical Progress
bn_bd: অগ্রগতি

source: Estimated Cost (Road)
bn_bd: আনুমানিক ব্যয় (রোড)

source: Estimated Cost (Structure)
bn_bd: আনুমানিক ব্যয় (গঠন)

source: Tender Received Date
bn_bd: দরপত্র গ্রহনের তারিখ

source: Total Fund Spend
bn_bd: মোট তহবিল ব্যয়

source: Fund Spend This Year
bn_bd: বাত্সরিক মোট তহবিল ব্যয়

source: Fund Spend This Month
bn_bd: মাসিক মোট তহবিল ব্যয়

source: Total Fund Received
bn_bd: মোট তহবিল গ্রহণ

source: Payment (Road)
bn_bd: অর্থপ্রদান (রোড)

source: Payment (Structure)
bn_bd: অর্থপ্রদান (গঠন)

source: Allotted Date
bn_bd: বরাদ্দ তারিখ

source: Approved Date
bn_bd: অনুমোদন তারিখ

source: Work Start Date
bn_bd: কাজ শুরুর তারিখ

source: Contractor Schemes
bn_bd: ঠিকাদারের স্কীম সমূহ

source: Scheme Assign
bn_bd: বরাদ্দকৃত স্কীম

source: Project Income Expenses
bn_bd: প্রকল্পের আয় ব্যয়

source: Show Report
bn_bd: রিপোর্ট দেখুন

source: Number of Test
bn_bd: টেস্টে সংখ্যা

source: Test Type
bn_bd: টেস্টের ধরন

source: Constituency No
bn_bd: নির্বাচনি আসন

source: APP Tender ID
bn_bd: এপিপি টেন্ডার

source: APP Sent
bn_bd: এপিপি প্রেরনের তারিখ

source: Tender ID
bn_bd: টেন্ডার নং

source: APP Approved
bn_bd: এপিপি অনুমোদনের তারিখ

source: NOA Date
bn_bd: নোয়া তারিখ

source: Insurance Date
bn_bd: বিমা তারিখ

source: NOA Subject
bn_bd: নোয়া বিষয়

source: Government of the People's Republic of Bangladesh
bn_bd: গণপ্রজাতন্ত্রী বাংলাদেশ সরকার

source: Local Govt. Engineering Department
bn_bd: স্থানীয় সরকার প্রকৌশল অধিদপ্তর

source: Office of the Executive Engineer
bn_bd: নির্বাহী প্রকৌশলীর কার্যালয়

source: District: Gazipur
bn_bd: গাজীপুর

source: Daily Cost Ratio
bn_bd: দৈনিক ভাড়ার হার

source: Service Cost
bn_bd: মেরামত বাবদ ব্যায়

source: Vehicle Name
bn_bd: যানবাহনের নাম

source: Used Days
bn_bd: ব্যবহৃত দিন

source: Daily Cost
bn_bd: দৈনিক ভাড়ার হার

source: Revenue Income
bn_bd: রাজস্ব আয়

source: assign_date
bn_bd: বরাদ্দের দিন

source: end_date
bn_bd: শেষ দিন
