Repository: mazba/degl
Catalog: src/Locale/*/default.po
Languages: bn_bd

source: The employee could not be deleted. Please, try again.
bn_bd: কর্মচারী মুছে ফেলা যায়নি. অনুগ্রহ করে আবার চেষ্টা করুন

source: The financial year estimate has been saved.
bn_bd: অর্থ বছরের হিসাব সংরক্ষিত হয়েছে

source: The financial year estimate could not be saved. Please, try again.
bn_bd: অর্থ বছরের হিসাব সংরক্ষণ করা যায়নি. অনুগ্রহ করে আবার চেষ্টা করুন

source: The financial year estimate has been deleted.
bn_bd: অর্থ বছরের হিসাব মুছে ফেলা হয়েছে

source: The financial year estimate could not be deleted. Please, try again.
bn_bd: অর্থ বছরের হিসাব মুছে ফেলা যায়নি. অনুগ্রহ করে আবার চেষ্টা করুন

source: The financial year rate has been saved.
bn_bd: অর্থ বছরের হার সংরক্ষিত হয়েছে

source: The financial year rate could not be saved. Please, try again.
bn_bd: অর্থ বছরের হার সংরক্ষণ করা যায়নি. অনুগ্রহ করে আবার চেষ্টা করুন

source: The financial year rate has been deleted.
bn_bd: অর্থ বছরের হার মুছে ফেলা হয়েছে

source: The financial year rate could not be deleted. Please, try again.
bn_bd: অর্থ বছরের হার মুছে ফেলা যায়নি. অনুগ্রহ করে আবার চেষ্টা করুন

source: The guard duty has been saved.
bn_bd: প্রহরীদের ডিউটি সংরক্ষিত হয়েছে

source: The guard duty could not be saved. Please, try again.
bn_bd: প্রহরীদের ডিউটি সংরক্ষণ করা যায়নি. অনুগ্রহ করে আবার চেষ্টা করুন

source: The guard duty has been deleted.
bn_bd: প্রহরীদের ডিউটি মুছে ফেলা হয়েছে

source: The guard duty could not be deleted. Please, try again.
bn_bd: প্রহরীদের ডিউটি মুছে ফেলা যায়নি. অনুগ্রহ করে আবার চেষ্টা করুন

source: The guard duty shift has been saved.
bn_bd: প্রহরীদের ডিউটি স্থানান্তর সংরক্ষিত হয়েছে

source: The guard duty shift could not be saved. Please, try again.
bn_bd: প্রহরীদের ডিউটি স্থানান্তর সংরক্ষণ করা যায়নি. অনুগ্রহ করে আবার চেষ্টা করুন

source: The guard duty shift has been deleted.
bn_bd: প্রহরীদের ডিউটি স্থানান্তর মুছে ফেলা হয়েছে

source: The guard duty shift could not be deleted. Please, try again.
bn_bd: প্রহরীদের ডিউটি স্থানান্তর মুছে ফেলা যায়নি. অনুগ্রহ করে আবার চেষ্টা করুন

source: The issue completion certificate has been saved.
bn_bd: ইস্যু সমাপ্তির সার্টিফিকেট সংরক্ষণ করা হয়েছে

source: The issue completion certificate could not be saved. Please, try again.
bn_bd: ইস্যু সমাপ্তির সার্টিফিকেট সংরক্ষণ করা যায়নি. অনুগ্রহ করে আবার চেষ্টা করুন

source: The item has been saved.
bn_bd: আইটেম সংরক্ষণ করা হয়েছে

source: The item could not be saved. Please, try again.
bn_bd: আইটেম সংরক্ষণ করা যায়নি. অনুগ্রহ করে আবার চেষ্টা করুন

source: The item has been deleted.
bn_bd: আইটেম মুছে ফেলা হয়েছে

source: The item could not be deleted. Please, try again.
bn_bd: আইটেম মুছে ফেলা যায়নি. অনুগ্রহ করে আবার চেষ্টা করুন

source: The lab letter register has been saved.
bn_bd: ল্যাবের পত্র নিবন্ধন সংরক্ষণ করা হয়েছে

source: The lab letter register could not be saved. Please, try again.
bn_bd: ল্যাবের পত্র নিবন্ধন সংরক্ষণ করা যায়নি. অনুগ্রহ করে আবার চেষ্টা করুন

source: Report Delivered Successfully.
bn_bd: প্রতিবেদন সফলভাবে পাঠানো হয়েছে

source: Cannot upload the file
bn_bd: ফাইল আপলোড করা যায় নি

source: Fee Register Saved Successfully.
bn_bd: ফি নিবন্ধন সফলভাবে সংরক্ষণ করা হয়েছে

source: Letter has been issued.
bn_bd: পত্র জারি করা হয়েছে

source: Letter cannot be issued. Please, try again.
bn_bd: পত্র জারি করা যায়নি. অনুগ্রহ করে আবার চেষ্টা করুন

source: File Upload Error. Please, try again.
bn_bd: ফাইল আপলোড সফল হয় নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: No lead Contractor Found try to assign a contractor first.
bn_bd: কোন ঠিকাদার খুজে পাওয়া যায় নি । প্রথমে একজন ঠিকাদার নিয়োগ করুন

source: The measurement book has been saved.
bn_bd: পরিমাপের বই সংরক্ষণ করা হয়েছে

source: The measurement book could not be saved. Please, try again.
bn_bd: পরিমাপের বই সংরক্ষণ করা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: Message sent successfully.
bn_bd: বার্তা সফলভাবে পাঠানো হয়েছে

source: Message could not sent. Please, try again.
bn_bd: বার্ত প্রেরিত হয় নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: The module has been saved.
bn_bd: মডিউল সংরক্ষণ করা হয়েছে

source: The module could not be saved. Please, try again.
bn_bd: মডিউল সংরক্ষণ করা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: The module has been deleted.
bn_bd: মডিউল মুছে ফেলা হয়েছে

source: The module could not be deleted. Please, try again.
bn_bd: মডিউল মুছে ফেলা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: Data Saved
bn_bd: তথ্য সংরক্ষণ করা হয়েছে

source: Data Can't Save
bn_bd: তথ্য সংরক্ষিত হয় নি

source: File types is not valid. Please Upload a Image file
bn_bd: ফাইলের ধরন সঠিক নয় । অনুগ্রহ করে ইমেজ ফাইল আপলোড করুন

source: The Multimedia Image has been saved.
bn_bd: মাল্টিমিডিয়া ইমেজ সংরক্ষণ করা হয়েছে

source: The Multimedia Image could not be saved. Please, try again.
bn_bd: মাল্টিমিডিয়া ইমেজ সংরক্ষণ করা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: File types is not valid. Please Upload a Video file
bn_bd: ফাইলের ধরন সঠিক নয় । অনুগ্রহ করে ভিডিও ফাইল আপলোড করুন

source: The Multimedia Video has been saved.
bn_bd: মাল্টিমিডিয়া ভিডিও সংরক্ষণ করা হয়েছে

source: The Multimedia Video could not be saved. Please, try again.
bn_bd: মাল্টিমিডিয়া ভিডিও সংরক্ষণ করা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: The municipality has been saved.
bn_bd: পৌরসভা সংরক্ষিত হয়েছে

source: The municipality could not be saved. Please, try again.
bn_bd: পৌরসভা সংরক্ষণ করা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: The municipality has been deleted.
bn_bd: পৌরসভা মুছে ফেলা হয়েছে

source: The municipality could not be deleted. Please, try again.
bn_bd: পৌরসভা মুছে ফেলা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: File update successfully.
bn_bd: ফাইল আপডেট সফল হয়েছে

source: The Profile Have been Updated
bn_bd: প্রোফাইল আপডেট করা হয়েছে

source: The Profile could not be Updated. Please, try again.
bn_bd: প্রোফাইল আপডেট করা যায় নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: The nothi register has been saved.
bn_bd: নথি নিবন্ধন সংরক্ষণ করা হয়েছে

source: The nothi register could not be saved. Please, try again.
bn_bd: নথি নিবন্ধন সংরক্ষণ করা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: The nothi register has been deleted.
bn_bd: নথি নিবন্ধন মুছে ফেলা হয়েছে

source: The nothi register could not be deleted. Please, try again.
bn_bd: নথি নিবন্ধন মুছে ফেলা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: The office has been saved..
bn_bd: অফিস সংরক্ষণ করা হয়েছে

source: The office could not be saved. Please, try again.
bn_bd: অফিসন সংরক্ষণ করা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: The office has been deleted.
bn_bd: অফিস মুছে ফেলা হয়েছে

source: The office could not be deleted. Please, try again.
bn_bd: অফিস মুছে ফেলা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: The project & office allready saved for this financial year
bn_bd: ইতিমধ্যে এই অর্থ বছরের জন্য প্রকল্প ও অফিস সংরক্ষিত আছে

source: The project added to the office.
bn_bd: প্রকল্পটি অফিসে যোগ করা হয়েছে

source: The project office could not be saved. Please, try again.
bn_bd: প্রকল্পটি অফিসে সংরক্ষণ করা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন.

source: The project has been saved.
bn_bd: প্রকল্পটি সংরক্ষণ করা হয়েছে

source: The project could not be saved. Please, try again.
bn_bd: প্রকল্পটি সংরক্ষণ করা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: The project has been deleted.
bn_bd: প্রকল্পটি মুছে ফেলা হয়েছে

source: The project could not be deleted. Please, try again.
bn_bd: প্রকল্পটি মুছে ফেলা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: The proposed ra bill has been saved.
bn_bd: প্রস্তাবিত আরএ বিল সংরক্ষণ করা হয়েছে

source: The proposed ra bill could not be saved. Please, try again.
bn_bd: প্রস্তাবিত আরএ বিল সংরক্ষণ করা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: The RA bill has been Approved.
bn_bd: আরএ বিল অনুমোদিত হয়েছে

source: The Approved amount larger than the Bill Amount
bn_bd: অনুমদিত অর্থের পরিমান বিল অর্থ পরিমানের চেয়ে বড়

source: The receive file register has been saved.
bn_bd: ফাইল গ্রহণ নিবন্ধন সংরক্ষণ করা হয়েছে

source: The receive file register could not be saved. Please, try again.
bn_bd: ফাইল গ্রহণ নিবন্ধন সংরক্ষণ করা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: You already Paid salary for this month.
bn_bd: আপনাকে ইতিমধ্যে এই মাসের বেতন দেওয়া হয়েছে

source: Please set billing date.
bn_bd: অনুগ্রহ করে বিলিং তারিখ সেট করুন

source: The salary revenue has been saved.
bn_bd: বেতন রাজস্ব সংরক্ষিত হয়েছে

source: The salary revenue could not be saved. Please, try again.
bn_bd: বেতন রাজস্ব সংরক্ষণ করা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: The salary revenue has been deleted.
bn_bd: বেতন রাজস্ব মুছে ফেলা হয়েছে

source: The salary revenue could not be deleted. Please, try again.
bn_bd: বেতন রাজস্ব মুছে ফেলা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: The scheme details has been Update/Saved.
bn_bd: স্কিম বিবরণ আপডেট / সংরক্ষণ করা হয়েছে

source: The Scheme items removed
bn_bd: স্কিম আইটেম মুছে ফেলা হয়েছে

source: No input supplied
bn_bd: কোন ইনপুট নেই

source: You don't have access to the task
bn_bd: এই টাস্কে আপনার এক্সেস নেই

source: The scheme can not be edit.
bn_bd: স্কিম সম্পাদনা করা যাবে না

source: The scheme has been approved.
bn_bd: স্কিম অনুমোদিত হয়েছে

source: The scheme cannot be approved.
bn_bd: স্কিম অনুমোদিত হয় নি

source: The scheme has been assigned.
bn_bd: স্কিম নির্ধারিত হয়েছে

source: The scheme has can not assigned
bn_bd: স্কিম নির্ধারিত হয় নি

source: The scheme is not approved.
bn_bd: স্কিম অনুমদিত হয় নি

source: The Scheme cannot Revised.
bn_bd: স্কিম সংশোধিত করা যাবে না

source: The scheme has been Revised.
bn_bd: স্কিম সংশোধিত হয়েছে

source: The scheme is not approved/assigned.
bn_bd: স্কিম নির্ধারিত / অনুমোদিত হয় নি

source: The scheme progress has been saved.
bn_bd: স্কিমের অগ্রগতি সংরক্ষিত হয়েছে

source: The scheme progress could not be saved. Please, try again.
bn_bd: স্কিমের অগ্রগতি সংরক্ষণ করা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: The scheme has been saved.
bn_bd: স্কিম সংরক্ষিত হয়েছে

source: The scheme could not be saved. Please, try again.
bn_bd: স্কিম সংরক্ষণ করা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: The scheme has been deleted.
bn_bd: স্কিম মুছে ফেলা হয়েছে

source: The scheme could not be deleted. Please, try again.
bn_bd: স্কিম মুছে ফেলা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: The task management has been saved.
bn_bd: টাস্ক ব্যবস্থাপনা সংরক্ষিত হয়েছে

source: The task management could not be saved. Please, try again.
bn_bd: টাস্ক ব্যবস্থাপনা সংরক্ষণ করা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: Wrong task complete request
bn_bd: ভুল টাস্ক সম্পূর্ণ করতে রিকোয়েস্ট করেছেন

source: The task has been saved.
bn_bd: টাস্ক সংরক্ষণ করা হয়েছে

source: The task could not be saved. Please, try again.
bn_bd: টাস্ক সংরক্ষণ করা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: The task has been deleted.
bn_bd: টাস্ক মুছে ফেলা হয়েছে

source: The task could not be deleted. Please, try again.
bn_bd: টাস্ক মুছে ফেলা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: The upazila has been saved.
bn_bd: উপজেলা সংরক্ষণ করা হয়েছে

source: The upazila could not be saved. Please, try again.
bn_bd: উপজেলা সংরক্ষণ করা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: The upazila has been deleted.
bn_bd: উপজেলা মুছে ফেলা হয়েছে

source: The upazila could not be deleted. Please, try again.
bn_bd: উপজেলা মুছে ফেলা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: User Roles Saved Successfully.
bn_bd: ব্যবহারকারীর দ্বায়িত্ব সফলভাবে সংরক্ষণ করা হয়েছে

source: The user group has been saved.
bn_bd: ব্যবহারকারী গ্রুপ সংরক্ষণ করা হয়েছে

source: The user group could not be saved. Please, try again.
bn_bd: ব্যবহারকারী গ্রুপ সংরক্ষণ করা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: The user group has been deleted.
bn_bd: ব্যবহারকারী গ্রুপ মুছে ফেলা হয়েছে

source: The user group could not be deleted. Please, try again.
bn_bd: ব্যবহারকারী গ্রুপ মুছে ফেলা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: The user has been saved.
bn_bd: ব্যবহারকারী সংরক্ষণ করা হয়েছে

source: The user could not be saved. Please, try again.
bn_bd: ব্যবহারকারী সংরক্ষণ করা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: The user has been deleted.
bn_bd: ব্যবহারকারী মুছে ফেলা হয়েছে

source: The user could not be deleted. Please, try again.
bn_bd: ব্যবহারকারী মুছে ফেলা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: Vehicle Saved Successfully.
bn_bd: যানবাহন সফলভাবে সংরক্ষিত হয়েছে

source: Someone hired some vehicles.Try again.
bn_bd: কিছু যানবাহন ভাড়া দেওয়া আছে । আবার চেস্টা করুন

source: Letter has been saved.
bn_bd: পত্র সংরক্ষণ করা হয়েছে

source: Saving failed. Please, try again.
bn_bd: সংরক্ষণ করতে ব্যর্থ হয়েছে । অনুগ্রহ করে আবার চেষ্টা করুন

source: The vehicle has been saved.
bn_bd: গাড়ির সংরক্ষিত হয়েছে

source: The vehicle could not be saved. Please, try again.
bn_bd: গাড়ির সংরক্ষণ করা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: The vehicle servicing has been saved.
bn_bd: গাড়ির সার্ভিসিং সংরক্ষিত হয়েছে

source: The vehicle servicing could not be saved. Please, try again.
bn_bd: গাড়ির সার্ভিসিং সংরক্ষণ করা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: You did not select any months.
bn_bd: আপনি কোন মাসে নির্বাচন করে নি

source: You already Paid wages for some of months.
bn_bd: ইতিমধ্যে আপনাকে কিছু মাসের মজুরি দেওয়া হয়েছে

source: The wage has been saved.
bn_bd: মজুরি সংরক্ষণ করা হয়েছে

source: The wage register could not be saved. Please, try again.
bn_bd: মজুরি নিবন্ধন সংরক্ষণ করা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: The work program setup has been saved.
bn_bd: কাজের প্রোগ্রাম সেটআপ সংরক্ষণ করা হয়েছে

source: The work program setup has been deleted.
bn_bd: কাজের প্রোগ্রাম সেটআপ মুছে ফেলা হয়েছে

source: The work program setup could not be deleted. Please, try again.
bn_bd: কাজের প্রোগ্রাম সেটআপ মুছে ফেলা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: The work sub type has been saved.
bn_bd: কাজের সাব টাইপ সংরক্ষণ করা হয়েছে

source: The work sub type could not be saved. Please, try again.
bn_bd: কাজের সাব টাইপ সংরক্ষণ করা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: The work sub type has been deleted.
bn_bd: কাজের সাব টাইপ মুছে ফেলা হয়েছে

source: The work sub type could not be deleted. Please, try again.
bn_bd: কাজের সাব টাইপ মুছে ফেলা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: The work type has been saved.
bn_bd: কাজের ধরন সংরক্ষণ করা হয়েছে

source: The work type could not be saved. Please, try again.
bn_bd: কাজের ধরন সংরক্ষণ করা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: The work type has been deleted.
bn_bd: কাজের ধরন মুছে ফেলা হয়েছে

source: The work type could not be deleted. Please, try again.
bn_bd: কাজের ধরন মুছে ফেলা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: The zone has been saved.
bn_bd: অঞ্চল সংরক্ষণ করা হয়েছে

source: The zone could not be saved. Please, try again.
bn_bd: অঞ্চল সংরক্ষণ করা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: The zone has been deleted.
bn_bd: অঞ্চল মুছে ফেলা হয়েছে

source: The zone could not be deleted. Please, try again.
bn_bd: অঞ্চল মুছে ফেলা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: Profile
bn_bd: প্রোফাইল

source: Logout
bn_bd: লগআউট

source: Media Type
bn_bd: মাধ্যম

source: Dak File
bn_bd: ডাক ফাইল

source: My Files
bn_bd: আমার ফাইল

source: My Tasks
bn_bd: আমার টাস্ক

source: Scheme Progress
bn_bd: প্রকল্প অগ্রগতি

source: Letter received Today
bn_bd: আজকে পাওয়া চিঠি

source: Letter issued today
bn_bd: আজকে ইস্যুকৃত চিঠি

source: Dak File Received
bn_bd: গৃহিত ডাক ফাইল

source: Scheme which have 50% above progress
bn_bd: 50% এর উপরে অগ্রগতি প্রকল্প

source: Task Title
bn_bd: টাস্ক শিরোনাম

source: Deadline
bn_bd: ডেডলাইন

source: Date Added
bn_bd: শুরুর তারিখ

source: Mechanical
bn_bd: মেকানিক্যাল

source: List of Offices
bn_bd: অফিসের তালিকা

source: New Office
bn_bd: নতুন অফিস

source: Add Office
bn_bd: অফিস যোগ করুন

source: office code
bn_bd: অফিস কোড

source: DIVISION
bn_bd: বিভাগ

source: ZONE
bn_bd: এলাকা

source: DISTRICT
bn_bd: জেলা

source: UPAZILA
bn_bd: উপজেলা

source: Office Level
bn_bd: অফিসের ধরন

source: Office Code
bn_bd: অফিস কোড

source: Office Short Title
bn_bd: অফিসের সংক্ষিপ্ত শিরোনাম

source: Division
bn_bd: বিভাগ

source: Office Contact No
bn_bd: যোগাযোগের নাম্বার

source: Economic Head
bn_bd: ইকোনমিক হেড

source: List of Work Sub Types
bn_bd: সাবওয়ার্ক এর তালিকা

source: New Work Sub Type
bn_bd: নতুন সাবওয়ার্ক

source: Add Work Sub Type
bn_bd: সাবওয়ার্ক যোগ করুন

source: List of Default Recipients
bn_bd: ডিফল্ট প্রাপকদের তালিকা

source: New Default Recipient
bn_bd: নতুন ডিফল্ট প্রাপক

source: Add Default Recipient
bn_bd: ডিফল্ট প্রাপক যোগ করুন

source: Add User
bn_bd: ব্যবহারকারী যোগ করুন

source: Edit Office
bn_bd: অফিস সম্পাদনা

source: Delete Office
bn_bd: অফিস মুছে ফেলুন

source: Details Office
bn_bd: অফিসের বিবরণ

source: Created User
bn_bd: ব্যবহারকারী

source: Updated User
bn_bd: পরিবর্তিত ব্যবহারকারী

source: Id
bn_bd: আই ডি

source: Created Date
bn_bd: তৈরির তারিখ

source: Updated Date
bn_bd: পরিবর্তনের তারিখ

source: List of Designations
bn_bd: পদবীর তালিকা

source: PARENT DESIGNATION
bn_bd: মূল পদবী

source: New Designation
bn_bd: নতুন পদবী

source: Add Designation
bn_bd: পদবী যোগ করুন

source: PARENT_DESIGNATION
bn_bd: মূল পদবী

source: Keyword
bn_bd: কিওয়ার্ড

source: List of User Groups
bn_bd: ব্যবহারকারী গ্রুপ এর তালিকা

source: New User Group
bn_bd: নতুন ব্যবহারকারী গ্রুপ

source: Add User Group
bn_bd: ব্যবহারকারী গ্রুপ যোগ করুন

source: List of User Group Roles
bn_bd: ইউজার গ্রুপ রোল তালিকা

source: Total Component
bn_bd: মোট কম্পোনেন্ট সংখ্যা

source: Total Module
bn_bd: মোট মডিউল সংখ্যা

source: Total Task
bn_bd: মোট টাস্ক সংখ্যা

source: Last Modified
bn_bd: সর্বশেষ পরিবর্তন

source: Edit Financial Year Estimate
bn_bd: অর্থবছর প্রাক্কলন সম্পাদনা

source: Delete Financial Year Estimate
bn_bd: অর্থবছর প্রাক্কলন মুছে ফেলুন

source: Details Financial Year Estimate
bn_bd: অর্থবছর প্রাক্কলন বিস্তারিত

source: Performance Security
bn_bd: কর্মক্ষমতা নিরাপত্তা

source: Approval & Allotment
bn_bd: অনুমোদন ও বরাদ্দ

source: Allotment No
bn_bd: বরাদ্দ নং

source: TK
bn_bd: টাকা

source: Approval Sarok No
bn_bd: অনুমোদন স্মারক নং

source: Approval Date
bn_bd: অনুমোদন এর তারিখ

source: Tender
bn_bd: দরপত্র

source: e-Tender No
bn_bd: ই-টেন্ডার নং

source: e-Tender Date
bn_bd: ই-টেন্ডার তারিখ

source: Newspaper Name
bn_bd: পত্রিকার নাম

source: Publication Date
bn_bd: প্রকাশের তারিখ

source: Payment
bn_bd: পেমেন্ট

source: Payment Road
bn_bd: পেমেন্ট রোড

source: Payment Structure
bn_bd: পেমেন্ট গঠন

source: Add Issue Completion Certificate
bn_bd: প্রশংসাপত্র প্রদান যোগ করুন

source: Issue Completion Certificate
bn_bd: প্রশংসাপত্র প্রদান

source: Scheme Progress Reports
bn_bd: স্কীম অগ্রগতির প্রতিবেদন

source: Form Date
bn_bd: তারিখ হইতে

source: To Date
bn_bd: তারিখ পর্যন্ত

source: Find
bn_bd: খুঁজুন

source: SL No
bn_bd: ক্রমিক নং

source: Selective Area
bn_bd: নির্বাচনী এলাকার

source: Package No
bn_bd: প্যাকেজ নং

source: Tender No
bn_bd: টেন্ডার নং

source: Scheme Name/ID No
bn_bd: স্কিম নাম/ আই ডি নং

source: Length of Road(KM)
bn_bd: রাস্তার দৈর্ঘ্য (কি. মি.)

source: Length of Bridge/Calvert(KM)
bn_bd: সেতু / কালভার্ট এর দৈর্ঘ্য (কি. মি.)

source: Allotment(Tk)
bn_bd: বরাদ্দ(টাকা)

source: Approval Rate(Tk)
bn_bd: অনুমোদনের হার (টাকা)

source: Contractor Name
bn_bd: ঠিকাদারের নাম

source: Contract Rate(Tk)
bn_bd: চুক্তির হার (টাকা)

source: Starting Date
bn_bd: শুরুর তারিখ

source: Progress
bn_bd: অগ্রগতি

source: Cost(Tk)
bn_bd: খরচ (টাকা)

source: Regional goods
bn_bd: আঞ্চলিক পণ্য

source: Letter Media
bn_bd: পত্র মাধ্যম

source: Details Receive File Register
bn_bd: নিবন্ধিত নথির বিস্তারিত

source: Details Letter Issue
bn_bd: ইস্যুকৃত চিঠির বিস্তারিত

source: New Letter Issues
bn_bd: নতুন ইস্যুকৃত চিঠি

source: Urgent?
bn_bd: জরুরী ?

source: Yes
bn_bd: হ্যাঁ

source: No
bn_bd: না

source: Answer Required?
bn_bd: উত্তর প্রয়োজন ?

source: Guard File
bn_bd: গার্ড ফাইল

source: Resolution File
bn_bd: রেজুলেশন ফাইল

source: Nothi Register
bn_bd: নিবন্ধিত নথি

source: Direction
bn_bd: নির্দেশনা

source: Edit Direction Setup
bn_bd: নির্দেশনা সম্পাদনা

source: Delete Direction Setup
bn_bd: নির্দেশনা মুছে ফেলুন

source: Details Direction Setup
bn_bd: নির্দেশনার বিস্তারিত

source: Details Vehicle
bn_bd: যানবাহন বিস্তারিত

source: Edit Vehicle
bn_bd: যানবাহন সম্পাদনা

source: Equipment Id No
bn_bd: সরঞ্জাম আইডি নং

source: Equipment Category
bn_bd: সরঞ্জাম শ্রেনী বিভাগ

source: Equipment Brand
bn_bd: সরঞ্জামের ব্র্যান্ড

source: Equipment Engine Capacity
bn_bd: সরঞ্জাম ইঞ্জিন ক্ষমতা

source: Equipment Fuel Type
bn_bd: জ্বালানীর ধরণ

source: Equipment Source
bn_bd: সরঞ্জাম উত্স

source: Equipment Capacity
bn_bd: ধারন ক্ষমতা

source: Image
bn_bd: ছবি

source: Vehicle Location
bn_bd: গাড়ির অবস্থান

source: Vehicle Place Of User
bn_bd: ব্যবহারকারীর গাড়ির অবস্থান

source: Vehicle Servicing Report
bn_bd: গাড়ি মেরামতের প্রতিবেদন

source: SL NO
bn_bd: ক্রমিক নং

source: DATE OF BREAK DOWN
bn_bd: অকেজো হওয়ার তারিখ

source: KM/HR
bn_bd: কি মি / ঘন্টা

source: PREIODIC MAINTENANCE
bn_bd: পর্যাবৃত্ত রক্ষণাবেক্ষণ

source: DEFECTS
bn_bd: ত্রুটি

source: DATE OF REPAIR/REPLACE
bn_bd: মেরামত/পরিবর্তন এর তারিখ

source: START
bn_bd: শুরু

source: COMPLETE
bn_bd: শেষ

source: JOB CARD
bn_bd: জব কার্ড

source: ASSIST. ENGR.
bn_bd: সহকারী প্রোকৌশলী

source: XEN
bn_bd: জেন

source: Vehicle Driver Report
bn_bd: গাড়ি চালকের প্রতিবেদন

source: DRIVER NAME
bn_bd: চালকের নাম

source: ASSIGN DATE
bn_bd: নিয়োগের তারিখ

source: END DATE
bn_bd: শেষ তারিখ

source: CURRENT STATUS
bn_bd: বর্তমান অবস্থা

source: Title/Equipment ID
bn_bd: শিরোনাম / সরঞ্জাম আইডি

source: Serial No/Equipment Category
bn_bd: সিরিয়াল নং/ সরঞ্জামের বিভাগ

source: Registration No/Equipment brand
bn_bd: রেজিস্ট্রেশন নং/ সরঞ্জামের ব্র্যান্ড

source: Vehicle Servicing
bn_bd: যানবাহন মেরামত

source: List of Vehicle Servicing
bn_bd: যানবাহন মেরামতের তালিকা

source: Add Assign Vehicle
bn_bd: যানবাহন বরাদ্দ যোগ করুন

source: My Edit
bn_bd: আমার সম্পাদনা

source: Sender Office Name
bn_bd: প্রেরকের অফিসের নাম

source: Sender Address
bn_bd: প্রেরকের ঠিকানা

source: Releated To
bn_bd: সম্পর্কিত

source: Resolution
bn_bd: রেজুলেশন

source: File Deatils
bn_bd: ফাইলের বিবরণ

source: View Scheme Progress
bn_bd: প্রকল্প অগ্রগতি দেখুন

source: Progress History
bn_bd: অগ্রগতির ইতিহাস

source: Progress bars
bn_bd: অগ্রগতি মান

source: Progress %
bn_bd: অগ্রগতি %

source: media_type
bn_bd: মিডিয়া_টাইপ

source: Vehicle Hire
bn_bd: যানবাহনের ভাড়া

source: Edit Vehicle Hire
bn_bd: যানবাহনের ভাড়া সম্পাদনা

source: Details Vehicle Hire
bn_bd: যানবাহন ভাড়ার বিবরণ

source: Vehilce Title
bn_bd: যানবাহনের শিরোনাম

source: Select
bn_bd: নির্বাচন করুন

source: Details Vehicle Hire Letter Register
bn_bd: যানবাহন ভাড়ার পত্র নিবন্ধনের বিবরণ

source: Scheme:
bn_bd: স্কিমঃ

source: Hire Charges
bn_bd: ভাড়া মূল্য

source: List of Hire Charges
bn_bd: ভাড়া মূল্যের তালিকা

source: Total Amount
bn_bd: মোট পরিমাণ

source: No data to display
bn_bd: প্রদর্শন করার মত কোন তথ্য নেই

source: New Hire Charges
bn_bd: নতুন ভাড়া মূল্য

source: Add Hire Charges
bn_bd: ভাড়া মূল্য যোগ করুন

source: Item Code
bn_bd: আইটেম কোড

source: Add
bn_bd: যোগ করুন

source: Item of Work
bn_bd: ওয়ার্কস্ আইটেম

source: Total Quantity of work done
bn_bd: মোট শেষ করা কাজের পরিমাণ

source: Rate of Charge Quantities(Tk.)
bn_bd: মূল্য হারের পরিমাণ (টাকা.)

source: Total Amount(Tk.)
bn_bd: মোট পরিমাণ (টাকা.)

source: Delete
bn_bd: মুছে ফেলুন

source: Total
bn_bd: মোট

source: Paid up to previous Bill
bn_bd: পূর্ববর্তী বিল পর্যন্ত পরিশোধিত

source: Net Payable
bn_bd: পরিশোধ করতে হবে

source: Send to Users
bn_bd: ব্যবহারকারীর নিকট পাঠান

source: Details Lab Letter Register
bn_bd: ল্যাবের নিবন্ধিত চিঠির বিবরণ

source: Report Delivery
bn_bd: রিপোর্ট ডেলিভারি

source: View Report
bn_bd: রিপোর্ট দেখুন

source: Add Lab Test
bn_bd: ল্যাব টেস্ট যোগ করুন

source: Work Description:
bn_bd: কাজের বিবরণ

source: Update
bn_bd: আপডেট

source: Sl. No.
bn_bd: ক্রমিক নং

source: Name of Test
bn_bd: পরীক্ষার নাম

source: N0. of Test
bn_bd: পরীক্ষার নং

source: Is Ok ?
bn_bd: ঠিক আছে?
