Repository: mazba/degl
Catalog: src/Locale/*/default.po
Languages: bn_bd

source: Dashboard
bn_bd: ড্যাশবোর্ড

source: Welcome
bn_bd: স্বাগতম

source: Scheme Management
bn_bd: স্কিম ব্যবস্থাপনা

source: Schemes in Progress
bn_bd: স্কিম অগ্রগতি

source: Local Government Engineering Department (LGED)
bn_bd: স্থানীয় সরকার প্রকৌশল অধিদপ্তর (এলজিইডি)

source: Your Have succesfully loged in
bn_bd: আপনি লগ ইন করেছেন

source: You are now logged out
bn_bd: আপনি লগ আউট করেছেন

source: User Login
bn_bd: ব্যবহারকারী লগ ইন

source: Remember me
bn_bd: মনে রাখুন

source: Scheme Progress Report
bn_bd: স্কিম অগ্রগতি রিপোর্ট

source: vehicle management
bn_bd: গাড়ি ব্যবস্থাপনা

source: Vehicles
bn_bd: যানবাহন

source: vehicles
bn_bd: গাড়ি

source: Listed Contractor
bn_bd: তালিকাভুক্ত ঠিকাদার

source: E-Filing
bn_bd: নথি ব্যবস্থাপনা

source: Received Dak File
bn_bd: ডাকে পাওয়া নথি

source: Potrojari
bn_bd: পত্রজারি

source: Laboratory
bn_bd: গবেষনাগার

source: Total Nothi
bn_bd: নথি সংখা

source: Active Project User
bn_bd: সক্রিয় প্রকল্প ব্যবহারকারী

source: new invoices
bn_bd: নতুন চালান

source: invoices archive
bn_bd: পুরনো চালান

source: Accounts
bn_bd: হিসাব

source: fees stats
bn_bd: ফিস

source: results
bn_bd: ফলাফল

source: Users
bn_bd: ব্যবহারকারী ব্যাবস্থাপনা

source: List of Users
bn_bd: ব্যবহারকারীর তালিকা

source: New User
bn_bd: নতুন ব্যবহারকারী যোগ করুন

source: Filter
bn_bd: অনুসন্ধান করুন

source: Office
bn_bd: অফিস

source: Designation
bn_bd: পদবী

source: username
bn_bd: ব্যবহারকারীর নাম

source: NAME_EN
bn_bd: নাম (ইংরেজী)

source: NAME_BN
bn_bd: নাম (বাংলা)

source: Actions
bn_bd: পদক্ষেপ

source: id
bn_bd: ক্রমিক নং

source: First
bn_bd: শুরু

source: Last
bn_bd: শেষ

source: Username
bn_bd: ব্যবহারকারী

source: Password
bn_bd: পাসওয়ার্ড

source: Department
bn_bd: বিভাগ

source: User Group
bn_bd: ব্যবহারকারীর গ্রুপ

source: National Id No
bn_bd: জাতীয় পরিচয়পত্র নং

source: Email
bn_bd: ইমেইল

source: Mobile
bn_bd: মোবাইল

source: Phone
bn_bd: টেলিফোন

source: Present Address
bn_bd: বর্ত্মান ঠিকানা

source: Permanent Address
bn_bd: স্থায়ী ঠিকানা

source: Birth Date
bn_bd: জন্ম তারিখ

source: Gender
bn_bd: লিঙ্গ

source: Status
bn_bd: অবস্থা

source: Picture
bn_bd: ছবি

source: Office Phone
bn_bd: অফিস ফোন

source: Office name
bn_bd: অফিসের নাম

source: List of Development Partners
bn_bd: উন্নয়ন সহযোগীদের তালিকা

source: New Development Partner
bn_bd: নতুন উন্নয়ন অংশীদার

source: Address
bn_bd: ঠিকানা

source: Short Code
bn_bd: সংক্ষিপ্ত কোড

source: Save
bn_bd: সংরক্ষন করুন

source: Add Development Partner
bn_bd: উন্নয়ন অংশীদার যোগ করুন

source: short_code
bn_bd: সংক্ষিপ্ত কোড

source: List of Projects
bn_bd: প্রকল্পের তালিকা

source: short code
bn_bd: সংক্ষিপ্ত কোড

source: development partner
bn_bd: উন্নয়ন অংশীদার

source: New Project
bn_bd: নতুন প্রকল্প

source: Development Partner
bn_bd: উন্নয়ন অংশীদার

source: Add Project
bn_bd: প্রকল্প যোগ করুন

source: List of Work Types
bn_bd: কাজের ধরনের তালিকা

source: short title
bn_bd: সংক্ষিপ্ত শিরোনাম

source: title
bn_bd: শিরোনাম

source: New Work Type
bn_bd: নতুন কাজের ধরন

source: Add Work Type
bn_bd: কাজের ধরন যোগ করুন

source: Short Title
bn_bd: সংক্ষিপ্ত শিরোনাম

source: Title
bn_bd: শিরোনাম

source: Work Type
bn_bd: কাজের ধরন

source: Short title
bn_bd: সংক্ষিপ্ত শিরোনাম

source: Project
bn_bd: প্রকল্প

source: List of Project Offices
bn_bd: অফিস প্রকল্পের তালিকা

source: Nothi No
bn_bd: নাম

source: Nothi Date
bn_bd: তারিখ

source: Nothi Label
bn_bd: লেবেল

source: List of Nothi Registers
bn_bd: নথি নিবন্ধনের তালিকা

source: New Nothi Register
bn_bd: নতুন নথি নিবন্ধন

source: Add Nothi Register
bn_bd: নথি যোগ করুন

source: Label
bn_bd: লেবেল

source: Nothi Description
bn_bd: নথির বিবরণ

source: Scheme
bn_bd: স্কিম

source: List of Contractors
bn_bd: ঠিকাদারদের তালিকা

source: Contractor class
bn_bd: স্রেণী

source: Contractor title
bn_bd: প্রতিষ্ঠানের নাম

source: Contact person Name
bn_bd: ঠিকাদার(ব্যক্তি)নাম

source: Contractor phone
bn_bd: ফোন নাম্বার

source: Contractor email
bn_bd: ইমেইল

source: New Contractor
bn_bd: নতুন ঠিকাদার

source: Add Contractor
bn_bd: ঠিকাদার যোগ করুন

source: Contractor Class Title
bn_bd: স্রেণী

source: Contractor Title
bn_bd: প্রতিষ্ঠানের নাম

source: Contact Person Name
bn_bd: ঠিকাদার(ব্যক্তি)নাম

source: Contractor Phone
bn_bd: ফোন নাম্বার

source: Contractor Email
bn_bd: ইমেইল

source: Fax
bn_bd: ফ্যাক্স

source: Vat No
bn_bd: ভ্যাট নং

source: Tin No
bn_bd: টি আই এন নং

source: Trade Licence No
bn_bd: ট্রেড লাইসেন্স নং

source: Contractor Address
bn_bd: ঠিকানা

source: List of Employees
bn_bd: কর্মচারীর তালিকা

source: office
bn_bd: অফিস

source: designation
bn_bd: পদবী

source: New Employee
bn_bd: নতুন কর্মচারী

source: Add Employee
bn_bd: কর্মচারী যোগ করুন

source: Father Name
bn_bd: বাবার নাম

source: Mother Name
bn_bd: মাতার নাম

source: Employee No
bn_bd: কর্মচারী নং

source: Type
bn_bd: ধরণ

source: Joining Date
bn_bd: যোগদানের তারিখ

source: Is Married
bn_bd: বৈবাহিক অবস্থা

source: Religion
bn_bd: ধর্ম

source: Start Time
bn_bd: শুরুর সময়

source: End Time
bn_bd: শেষের সময়

source: Guard Duty Shifts
bn_bd: প্রহরীর দ্বায়িত্ব (শিফট)

source: List of Guard Duty Shifts
bn_bd: শিফটের তালিকা

source: New Guard Duty Shift
bn_bd: নতুন শিফট তৈরি

source: Add Guard Duty Shift
bn_bd: নতুন তালিকা যোগ করুন

source: Shift Name
bn_bd: শিফট নাম

source: Guard Duties
bn_bd: প্রহরীর দ্বায়িত্ব

source: List of Guard Duties
bn_bd: প্রহরীর দ্বায়িত্বের তালিকা

source: employee name
bn_bd: কর্মচারীর নাম

source: Shift Time
bn_bd: সময়

source: Shift date
bn_bd: তারিখ

source: location
bn_bd: স্থান

source: New Guard Duty
bn_bd: নতুন দ্বায়িত্ব বন্টন

source: Add Guard Duty
bn_bd: নতুন দ্বায়িত্ব যোগ করুন

source: Employee
bn_bd: কর্মচারী

source: Guard Duty Shift
bn_bd: শিফট এর নাম

source: Location
bn_bd: স্থান

source: Duty Date
bn_bd: তারিখ

source: Name
bn_bd: নাম

source: Active
bn_bd: সক্রিয়

source: User
bn_bd: ব্যবহারকারী

source: List of Items
bn_bd: আইটেমের তালিকা

source: chapter
bn_bd: অধ্যায়

source: item_display_code
bn_bd: আইটেমের প্রদর্শিত কোড

source: main_code
bn_bd: মূল কোড

source: level
bn_bd: স্তর

source: unit
bn_bd: একক

source: New Item
bn_bd: নতুন আইটেম

source: Add Item
bn_bd: আইটেম যোগ করুন

source: Chapter
bn_bd: অধ্যায়

source: Item Display Code
bn_bd: আইটেমের প্রদর্শিত কোড

source: Main Code
bn_bd: মূল কোড

source: Level
bn_bd: স্তর

source: Unit
bn_bd: একক

source: Description
bn_bd: বর্ণনা

source: Additional Items
bn_bd: অতিরিক্ত আইটেম

source: List of Additional Items
bn_bd: অতিরিক্ত আইটেমের তালিকা

source: item display code
bn_bd: আইটেমের প্রদর্শিত কোড

source: rate
bn_bd: দর

source: New Additional Item
bn_bd: নতুন অতিরিক্ত আইটেম

source: Add Additional Item
bn_bd: অতিরিক্ত আইটেম যোগ করুন

source: Rate
bn_bd: দর

source: chapter code
bn_bd: অধ্যায় কোড

source: Chapters
bn_bd: অধ্যায়

source: List of Chapters
bn_bd: অধ্যায়ের তালিকা

source: name
bn_bd: নাম

source: New Chapter
bn_bd: নতুন অধ্যায়

source: Chapter Code
bn_bd: অধ্যায় কোড

source: Add Chapter
bn_bd: নতুন অধ্যায় যোগ করুন

source: List of Financial Year Estimates
bn_bd: অর্থ বছরের তালিকা

source: New Financial Year Estimate
bn_bd: নতুন অর্থবছর

source: Add Financial Year Estimate
bn_bd: অর্থবছর প্রাক্কলন যোগ করুন

source: Financial Year Rates
bn_bd: অর্থবছর হার ব্যাবস্থাপনা

source: List of Financial Year Rates
bn_bd: অর্থবছর হারের তালিকা

source: Financial Year
bn_bd: অর্থ বছর

source: rate_month
bn_bd: মাসিক হার

source: irl_tag
bn_bd: আই আর এল ট্যাগ

source: New Financial Year Rate
bn_bd: নতুন অর্থবছরের হার

source: Add Financial Year Rate
bn_bd: অর্থবছর হার যোগ করুন

source: Financial Year Estimate
bn_bd: অর্থবছর

source: Irl Tag
bn_bd: আই আর এল ট্যাগ

source: Rate Month
bn_bd: মাসিক হার

source: List of Schemes
bn_bd: স্কিমের তালিকা

source: name_en
bn_bd: ইংরেজীতে নাম

source: Scheme Code
bn_bd: স্কিম কোড

source: project
bn_bd: প্রকল্প

source: district
bn_bd: জেলা

source: New Scheme
bn_bd: নতুন স্কিম

source: Add Scheme
bn_bd: স্কিম যোগ করুন

source: Length km
bn_bd: দৈর্ঘ্য কিঃ মিঃ

source: Length Meter
bn_bd: দৈর্ঘ্য মিঃ

source: Roadid
bn_bd: রোড আইডি

source: Contract Amount
bn_bd: চুক্তি মূল্য

source: Contract Date
bn_bd: চুক্তির তারিখ

source: Complete Date
bn_bd: চুক্তির শেষ তারিখ

source: Upazila
bn_bd: উপজেলা

source: Proposed Start Date
bn_bd: প্রস্তাবিত শুরুর তারিখ

source: Tender Date
bn_bd: টেন্ডার তারিখ

source: Expected Complete Date
bn_bd: প্রত্যাশিত সমাপ্তির তারিখ

source: District
bn_bd: জেলা

source: Municipality
bn_bd: পৌরসভা

source: Actual Start Date
bn_bd: প্রকৃত কাজ শুরুর তারিখ

source: Actual Complete Date
bn_bd: কাজ শেষের প্রকৃত তারিখ

source: Pic Flag
bn_bd: পি আই সি ফ্ল্যাগ

source: Estimated Cost (Tk in Lac)
bn_bd: প্রস্তাবিত ব্যয়(টাকা লাখে)

source: Estimated Cost
bn_bd: প্রাক্কলিত মূল্য

source: Estimated Road
bn_bd: প্রাক্কলিত মূল্য (রাস্তা)

source: Estimated Structure
bn_bd: প্রাক্কলিত মূল্য (ব্রীজ/কালভার্ট)

source: Payment Cost (Tk in Lac)
bn_bd: প্রদত্ত ব্যয়(টাকা লাখে)

source: Work Sub Type
bn_bd: উপ কাজের ধরণ

source: List of Scheme Details
bn_bd: বিস্তারিত স্কিম এর তালিকা

source: Scheme Name
bn_bd: স্কিমের নাম

source: Scheme code
bn_bd: স্কিম কোড

source: project name
bn_bd: প্রকল্পের নাম

source: List of Allotment Registers
bn_bd: বরাদ্দ নিবন্ধনের তালিকা

source: Fiscal_year
bn_bd: অর্থবছর

source: Particulars Of Allotment
bn_bd: বরাদ্দের বিবরণ

source: RA Bill Details
bn_bd: আর এ বিল বিবরণ

source: New Allotment Register
bn_bd: নতুন বরাদ্দের নিবন্ধন

source: Add Allotment Register
bn_bd: বরাদ্দন নিবন্ধন করুন

source: Fiscal Year
bn_bd: অর্থবছর

source: Allotted Amount
bn_bd: বরাদ্দ মূল্য

source: Allotment Date
bn_bd: বরাদ্দ তারিখ

source: Remarks
bn_bd: মন্তব্য

source: Measurement Books
bn_bd: পরিমাপক বই

source: List of Measurement Books
bn_bd: পরিমাপক বই এর তালিকা

source: scheme
bn_bd: স্কিম

source: contractor
bn_bd: ঠিকাদার

source: work_status
bn_bd: কাজের অবস্থা

source: work commencement date
bn_bd: কাজ শুরুর তারিখ

source: work completion date
bn_bd: কাজ শেষের তারিখ

source: New Measurement Book
bn_bd: নতুন পরিমাপক বই

source: Add Measurement Book
bn_bd: পরিমাপক বই যোগ করুন

source: Work Status
bn_bd: কাজের অবস্থা

source: Work Commencement Date
bn_bd: কাজ শুরুর তারিখ

source: Work Completion Date
bn_bd: কাজ শেষের তারিখ

source: Book No
bn_bd: বই নং

source: Proposed Ra Bills
bn_bd: প্রস্তাবিত আর এ বিল

source: List of Proposed Ra Bills
bn_bd: প্রস্তাবিত আর এ বিলের তালিকা

source: office_id
bn_bd: অফিস আইডি

source: scheme_id
bn_bd: স্কিম আইডি

source: ra_bill_no
bn_bd: আর এ বিল নং

source: total_payable
bn_bd: মোট প্রদেয়

source: Bill Amount
bn_bd: বিলের পরিমাণ

source: above_or_less
bn_bd: কম/বেশি

source: percentage
bn_bd: শতকরা

source: New Proposed Ra Bill
bn_bd: নতুন প্রস্তাবিত আর এ বিল

source: Add Proposed Ra Bill
bn_bd: প্রস্তাবিত আর এ বিল যোগ করুন

source: Measurement
bn_bd: পরিমাপ

source: List of Issue Completion Certificate
bn_bd: প্রশংসাপত্র পরদানের তালিকা

source: issue_date
bn_bd: প্রদানের তারিখ

source: status
bn_bd: অবস্থা

source: New Issue Completion Certificate
bn_bd: নতুন প্রশংসাপত্র প্রদান

source: Issue Date
bn_bd: প্রদানের তারিখ

source: Work Assessment
bn_bd: ওয়ার্ক অ্যাসেসমেন্ট

source: Scheme Progresses
bn_bd: প্রকল্প অগ্রগতি

source: List of Scheme Progresses
bn_bd: প্রকল্প অগ্রগতির তালিকা

source: Progress Value
bn_bd: অগ্রগতি মান

source: New Scheme Progress
bn_bd: নতুন স্কিম অগ্রগতি

source: Add Scheme Progress
bn_bd: স্কিম অগ্রগতি যোগ করুন

source: Work Program Setups
bn_bd: পোগ্রাম স্থাপনা

source: List of Work Program Setups
bn_bd: পোগ্রাম স্থাপনার কাজের তালিকা

source: Receive File Registers
bn_bd: ডাক ফাইল গ্রহণ

source: List of Receive File Registers
bn_bd: ডাক ফাইলের তালিকা

source: Sender Name
bn_bd: প্রেরকের নাম

source: Office Name
bn_bd: অফিসের নাম

source: Subject
bn_bd: বিষয়

source: Date
bn_bd: তারিখ

source: New Receive File Register
bn_bd: নতুন ডাক ফাইল

source: Add Receive File Register
bn_bd: ডাক ফাইল যোগ করুন

source: Attach File(s)
bn_bd: ফাইল যোগ করুন

source: Letter Issue Registers
bn_bd: পত্রজারী

source: Letter Issues
bn_bd: পত্রজারী

source: List of Letter Issues
bn_bd: জারীকৃত পত্রের তালিকা

source: Issue no
bn_bd: ইস্যু নং

source: Receiver Name
bn_bd: প্রাপকের নাম

source: New Letter Issue
bn_bd: নতুন পত্রজারী

source: Receiver Designation
bn_bd: প্রাপকের পদবী

source: Issue Letter
bn_bd: চিঠি পাঠান

source: Answer Date
bn_bd: উত্তর প্রদানের তারিখ

source: Sender Department
bn_bd: পাঠানোর বিভাগ

source: Letter Nature
bn_bd: চিঠির ধরণ

source: Number Of Pages
bn_bd: পাতা সংখ্যা

source: Urgent
bn_bd: জরুরী?

source: Answer Required
bn_bd: উত্তর প্রয়োজনীয়

source: Ordering
bn_bd: ক্রমবিন্যাস

source: New Direction Setup
bn_bd: নতুন নির্দেশনা

source: Add Direction Setup
bn_bd: নির্দেশনা যোগ করুন

source: Direction Setups
bn_bd: নির্দেশনা সেটআপ

source: List of Direction Setups
bn_bd: নির্দেশনার তালিকা

source: List of Vehicles
bn_bd: যানবাহনের তালিকা

source: Serial No
bn_bd: ক্রমিক নং

source: Registration No
bn_bd: রেজিঃ নং

source: Load Capacity
bn_bd: ধারণ ক্ষমতা

source: Vehicle Status
bn_bd: যানবাহনের অবস্থা

source: Action
bn_bd: পদক্ষেপ

source: New Vehicle
bn_bd: নতুন যানবাহন

source: Add Vehicle
bn_bd: যানবাহন যোগ করুন

source: Procurement Date
bn_bd: সংগ্রহের তারিখ

source: Make And Model
bn_bd: ডিজাইন এবং মডেল

source: Country Of Origin
bn_bd: তৈরিকারী দেশের নাম

source: Fuel Tank Capacity
bn_bd: জ্বালানী ধারণ ক্ষমতা

source: Oil Sump Capacity
bn_bd: তেল ধারন ক্ষমতা

source: Prefix No
bn_bd: প্রিফিক্স নং

source: Engine No
bn_bd: ইঞ্জিন নং

source: Chasis No
bn_bd: চেসিস নং

source: List of Vehicle Servicings
bn_bd: যানবাহন মেরামতের তালিকা

source: Vehicle
bn_bd: যানবাহন

source: Breakdown Date
bn_bd: অচলের তারিখ

source: Km Hr
bn_bd: কিঃ মিঃ/ঘন্টা

source: Servicing Start Date
bn_bd: মেরামত শুরুর তারিখ

source: Defects
bn_bd: ত্রুটি

source: Details Vehicle Servicing
bn_bd: যানবাহন মেরামতের বিবরণ

source: Edit Vehicle Servicing
bn_bd: যানবাহন মেরামত সম্পাদনা

source: New Vehicle Servicing
bn_bd: নতুন যানবাহন মেরামত

source: Add Vehicle Servicing
bn_bd: যানবাহন মেরামত যোগ করুন

source: Servicing End Date
bn_bd: মেরামত শেষের তারিখ

source: Job Card
bn_bd: জব কার্ড

source: Is Periodic Maintenance
bn_bd: নিয়মিত রক্ষণাবেক্ষণ হয় কি না

source: Service Charge
bn_bd: মেরামত খরচ

source: Assign Vehicles
bn_bd: যানবাহন বরাদ্ধ

source: List of Assign Vehicles
bn_bd: বরাদ্দকৃত যানবাহনের তালিকা

source: Assign Date
bn_bd: বরাদ্দের তারিখ

source: End Date
bn_bd: শেষ তারিখ

source: New Assign Vehicle
bn_bd: নতুন যানবাহন বরাদ্দ

source: List of hired Vehicles
bn_bd: ভাড়াকৃত যানবাহনের তালিকা

source: Sarok No
bn_bd: স্মারক নং

source: Total Vehicles
bn_bd: মোট যানবাহন

source: Schemes
bn_bd: প্রকল্প

source: Vehicle Hire Letter Registers
bn_bd: যানবাহন সম্পর্কিত পত্র

source: List of Vehicle Hire Letter Registers
bn_bd: যানবাহন সম্পর্কিত পত্রের তালিকা

source: Receive Date
bn_bd: গ্রহণের তারিখ

source: New Vehicle Hire Letter Register
bn_bd: যানবাহন সম্পর্কিত নতুন পত্র

source: Add Vehicle Hire Letter Register
bn_bd: যানবাহন সম্পর্কিত নতুন পত্র

source: Receive From
bn_bd: হইতে গ্রহণ

source: Sender Office
bn_bd: প্রেরকের অফিস

source: Work Description
bn_bd: কাজের বিবরণ

source: Mechanical Bill
bn_bd: মেকানিক্যাল বিল

source: List of Mechanical Bill
bn_bd: মেকানিক্যাল বিলের তালিকা

source: RA Bill No
bn_bd: আর এ বিল নং

source: Contractors
bn_bd: ঠিকাদার

source: Deduction
bn_bd: কর্তন

source: Offices
bn_bd: অফিস

source: Add New
bn_bd: যোগ করুন

source: List of Components
bn_bd: উপাদান এর তালিকা

source: New Component
bn_bd: নতুন উপাদান

source: Add Component
bn_bd: উপাদান যোগ করুন

source: Ra Bill No
bn_bd: আর এ বিন নং

source: Driver
bn_bd: চালক

source: type
bn_bd: ধরণ

source: Task Management
bn_bd: টাস্ক ম্যানেজমেন্ট

source: List of Task Management
bn_bd: টাস্কের তালিকা

source: phone
bn_bd: ফোন

source: venue
bn_bd: স্থান

source: New Task Management
bn_bd: নতুন টাস্ক

source: Add Task Management
bn_bd: টাস্ক ম্যানেজমেন্ট যোগ করুন

source: Priority
bn_bd: গুরুত্ব

source: Venue
bn_bd: স্থান

source: Start Date Time
bn_bd: শুরুর তারিখ ও সময়

source: End Date Time
bn_bd: শেষের তারিখ ও সময়

source: Reminder by sms
bn_bd: এস এম এস রিমাইন্ডার

source: My Profile
bn_bd: প্রোফাইল

source: Name English
bn_bd: নাম (ইংরেজী)

source: Name Bangla
bn_bd: নাম (বাংলা)

source: Designations
bn_bd: পদবী

source: Phone office
bn_bd: অফিস ফোন

source: National ID
bn_bd: জাতীয় পরিচয়পত্র নং

source: Photo
bn_bd: ছবি

source: Edit Profile
bn_bd: প্রোফাইল সম্পাদনা

source: My Files List
bn_bd: ব্যক্তিগত ফাইলের তালিকা

source: Sender Designation
bn_bd: প্রেরকের পদবী

source: Lab Letter Registers
bn_bd: ল্যাবের নিবন্ধিত চিঠি

source: List of Lab Letter Registers
bn_bd: ল্যাবের নিবন্ধিত চিঠির তালিকা

source: New Lab Letter Register
bn_bd: নতুন ল্যাবের নিবন্ধিত চিঠি

source: Letter No
bn_bd: পত্র নং

source: Received From
bn_bd: হইতে গ্রহন

source: Letter Date
bn_bd: চিঠির তারিখ

source: Add Lab Letter Register
bn_bd: ল্যাবের চিঠি নিবন্ধন করুন

source: List of Lab Test Fee Registers
bn_bd: ল্যাব টেস্ট ফি নিবন্ধনের তালিকা

source: Schemes/Work Description
bn_bd: স্কিম/কাজের বিবরণ

source: Scheme/Work description
bn_bd: স্কিম/কাজের বিবরণ

source: Letter
bn_bd: চিঠি

source: List of Lab Test
bn_bd: ল্যাব টেস্টের তালিকা

source: Scheme orv Work Description
bn_bd: স্কিম/কাজের বিবরণ

source: List of Videos
bn_bd: ভিডিও তালিকা

source: No Of Videos
bn_bd: ভিডিও সংখ্যা

source: New Video
bn_bd: নতুন ভিডিও

source: Add Video
bn_bd: ভিডিও যোগ করুন

source: Video Capture Date
bn_bd: ভিডিও ধারণের তারিখ

source: Files
bn_bd: ফাইল

source: Images
bn_bd: ছবি

source: New Image
bn_bd: নতুন ছবি

source: List of Images
bn_bd: ছবির তালিকা

source: No Of Images
bn_bd: ছবির সংখ্যা

source: New Images
bn_bd: নতুন ছবি

source: Add Image
bn_bd: ছবি যোগ করুন

source: Image Capture Date
bn_bd: ছবি ধারণের তারিখ

source: Wage Registers
bn_bd: মজুরী নিবন্ধন

source: List of Wage Registers
bn_bd: মজুরী নিবন্ধনের তালিকা

source: Total Billing Days
bn_bd: মোট বিলিং দিন

source: Total Wage
bn_bd: মোট মজুরী

source: Permanent Salary
bn_bd: স্থায়ী বেতন

source: List of Permanent Salary
bn_bd: স্থায়ী বেতন তালিকা

source: Total Salary Paid
bn_bd: মোট প্রদত্ত বেতন

source: Project Name
bn_bd: প্রকল্পের নাম

source: No of Schemes
bn_bd: স্কিম সংখ্যা

source: Completed Schemes
bn_bd: সমাপ্ত স্কিম

source: Ongoing Schemes
bn_bd: চলমান স্কিম

source: Departments
bn_bd: দপ্তর

source: List of Departments
bn_bd: দপ্তরের তালিকা

source: New Department
bn_bd: নতুন দপ্তর

source: Add Departments
bn_bd: দপ্তর যোগ করুন

source: Name En
bn_bd: নাম (ইংরেজী)

source: Name Bn
bn_bd: নাম (বাংলা)

source: The additional item has been saved.
bn_bd: এডিশনাল আইটেম সংরক্ষণ করা হয়েছে

source: The additional item could not be saved. Please, try again.
bn_bd: এডিশনাল আইটেম সংরক্ষণ করা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: The additional item has been deleted.
bn_bd: এডিশনাল আইটেম মুছে ফেলা হয়েছে

source: The additional item could not be deleted. Please, try again.
bn_bd: এডিশনাল আইটেম মুছে ফেলা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: Lab Test Saved Successfully.
bn_bd: ল্যাব টেস্ট সফলভাবে সংরক্ষিত হয়েছে

source: The allotment register has been saved.
bn_bd: অ্যালটমেন্ট রেজিস্টার সংরক্ষণ করা হয়েছে

source: The allotment register could not be saved. Please, try again.
bn_bd: অ্যালটমেন্ট রেজিস্টার সংরক্ষণ করা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: This Driver already assigned with a vehicle.Please free him first.
bn_bd: এই ড্রাইভার ইতিমধ্যে একটি গাড়ির সঙ্গে সংযুক্ত। অনুগ্রহ করে তাকে প্রথমে ফ্রী করুন

source: The assign vehicle has been saved.
bn_bd: ধার্যকৃত গাড়ি সংরক্ষিত হয়েছে.

source: The assign vehicle could not be saved. Please, try again.
bn_bd: ধার্যকৃত গাড়ি সংরক্ষণ করা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: The chapter has been saved.
bn_bd: অধ্যায় সংরক্ষণ করা হয়েছে

source: The chapter could not be saved. Please, try again.
bn_bd: অধ্যায় সংরক্ষণ করা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: The chapter has been deleted.
bn_bd: অধ্যায় মুছে ফেলা হয়েছে

source: The chapter could not be deleted. Please, try again.
bn_bd: অধ্যায় মুছে ফেলা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: The component has been saved.
bn_bd: কম্পোনেন্ট সংরক্ষিত হয়েছে

source: The component could not be saved. Please, try again.
bn_bd: কম্পোনেন্ট সংরক্ষণ করা যায়নি। অনুগ্রহ করে আবার চেষ্টা করুন

source: The component has been deleted.
bn_bd: কম্পোনেন্ট মুছে ফেলা হয়েছে

source: The component could not be deleted. Please, try again.
bn_bd: কম্পোনেন্ট মুছে ফেলা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: The contractor has been saved.
bn_bd: ঠিকাদার সংরক্ষিত হয়েছে

source: The contractor could not be saved. Please, try again.
bn_bd: ঠিকাদার সংরক্ষণ করা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: The contractor has been deleted.
bn_bd: ঠিকাদার মুছে ফেলা হয়েছে

source: The contractor could not be deleted. Please, try again.
bn_bd: ঠিকাদার মুছে ফেলা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: The default recipient has been saved.
bn_bd: ডিফল্ট প্রাপক সংরক্ষিত হয়েছে

source: The default recipient could not be saved. Please, try again.
bn_bd: ডিফল্ট প্রাপক সংরক্ষণ করা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: The default recipient has been deleted.
bn_bd: ডিফল্ট প্রাপক মুছে ফেলা হয়েছে

source: The default recipient could not be deleted. Please, try again.
bn_bd: ডিফল্ট প্রাপক মুছে ফেলা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: The department has been saved.
bn_bd: ডিপার্টমেন্ট সংরক্ষিত হয়েছে

source: The department could not be saved. Please, try again.
bn_bd: ডিপার্টমেন্ট সংরক্ষণ করা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: The department has been deleted.
bn_bd: ডিপার্টমেন্ট মুছে ফেলা হয়েছে

source: The department could not be deleted. Please, try again.
bn_bd: ডিপার্টমেন্ট মুছে ফেলা যায়নি । অনুগ্রহ করে আবার চেষ্টা করুন

source: The designation has been saved.
bn_bd: পদবী সংরক্ষিত হয়েছে

source: The designation could not be saved. Please, try again.
bn_bd: পদবী সংরক্ষণ করা যায়নি. অনুগ্রহ করে আবার চেষ্টা করুন.

source: The designation has been deleted.
bn_bd: পদবী মুছে ফেলা হয়েছে

source: The designation could not be deleted. Please, try again.
bn_bd: পদবী মুছে ফেলা যায়নি. অনুগ্রহ করে আবার চেষ্টা করুন

source: The development partner has been saved.
bn_bd: উন্নয়ন অংশীদার সংরক্ষিত হয়েছে

source: The development partner could not be saved. Please, try again.
bn_bd: উন্নয়ন অংশীদার সংরক্ষণ করা যায়নি. অনুগ্রহ করে আবার চেষ্টা করুন

source: The development partner has been deleted.
bn_bd: উন্নয়ন অংশীদার মুছে ফেলা হয়েছে.

source: The development partner could not be deleted. Please, try again.
bn_bd: উন্নয়ন অংশীদার মুছে ফেলা যায়নি. অনুগ্রহ করে আবার চেষ্টা করুন

source: The direction setup has been saved.
bn_bd: নির্দেশনা সেটআপ সংরক্ষণ করা হয়েছে

source: The direction setup could not be saved. Please, try again.
bn_bd: নির্দেশনা সেটআপ সংরক্ষণ করা যায়নি. অনুগ্রহ করে আবার চেষ্টা করুন

source: The district has been saved.
bn_bd: জেলা সংরক্ষণ করা হয়েছে

source: The district could not be saved. Please, try again.
bn_bd: জেলা সংরক্ষণ করা যায়নি. অনুগ্রহ করে আবার চেষ্টা করুন

source: The district has been deleted.
bn_bd: জেলা মুছে ফেলা হয়েছে

source: The district could not be deleted. Please, try again.
bn_bd: জেলা মুছে ফেলা যায়নি. অনুগ্রহ করে আবার চেষ্টা করুন

source: The division has been saved.
bn_bd: বিভাগ সংরক্ষণ করা হয়েছে

source: The division could not be saved. Please, try again.
bn_bd: বিভাগ সংরক্ষণ করা যায়নি. অনুগ্রহ করে আবার চেষ্টা করুন

source: The division has been deleted.
bn_bd: বিভাগ মুছে ফেলা হয়েছে

source: The division could not be deleted. Please, try again.
bn_bd: বিভাগ মুছে ফেলা যায়নি. অনুগ্রহ করে আবার চেষ্টা করুন

source: The employee has been saved.
bn_bd: কর্মচারী সংরক্ষিত হয়েছে

source: The employee could not be saved. Please, try again.
bn_bd: কর্মচারী সংরক্ষণ করা যায়নি. অনুগ্রহ করে আবার চেষ্টা করুন

source: The employee has been deleted.
bn_bd: কর্মচারী মুছে ফেলা হয়েছে
